
/* Class = "NSButtonCell"; title = "Bildsequenz"; ObjectID = "100493"; */
"100493.title" = "Bildsequenz";

/* Class = "NSTextFieldCell"; title = "Audio:"; ObjectID = "100495"; */
"100495.title" = "Audio:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100498"; */
"100498.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "In Stereo mischen"; ObjectID = "100499"; */
"100499.title" = "In Stereo mischen";

/* Class = "NSMenuItem"; title = "Alle Spuren importieren"; ObjectID = "100500"; */
"100500.title" = "Alle Spuren importieren";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100509"; */
"100509.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Bildrate:"; ObjectID = "100512"; */
"100512.title" = "Bildrate:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100516"; */
"100516.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Seitenverhältnis:"; ObjectID = "100519"; */
"100519.title" = "Seitenverhältnis:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100523"; */
"100523.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Gerade Zeilen zuerst"; ObjectID = "100524"; */
"100524.title" = "Gerade Zeilen zuerst";

/* Class = "NSMenuItem"; title = "Ohne"; ObjectID = "100525"; */
"100525.title" = "Ohne";

/* Class = "NSTextFieldCell"; title = "Halbbilddominanz:"; ObjectID = "100526"; */
"100526.title" = "Halbbilddominanz:";

/* Class = "NSMenuItem"; title = "Ungerade Zeilen zuerst"; ObjectID = "100527"; */
"100527.title" = "Ungerade Zeilen zuerst";

/* Class = "NSMenuItem"; title = "Quadratisch"; ObjectID = "100537"; */
"100537.title" = "Quadratisch";

/* Class = "NSMenuItem"; title = "NTSC D1/DV"; ObjectID = "100538"; */
"100538.title" = "NTSC D1/DV";

/* Class = "NSMenuItem"; title = "NTSC D1/DV Anamorphotisch"; ObjectID = "100539"; */
"100539.title" = "NTSC D1/DV Anamorphotisch";

/* Class = "NSMenuItem"; title = "PAL D1/DV"; ObjectID = "100540"; */
"100540.title" = "PAL D1/DV";

/* Class = "NSMenuItem"; title = "PAL D1/DV Anamorphotisch"; ObjectID = "100541"; */
"100541.title" = "PAL D1/DV Anamorphotisch";

/* Class = "NSMenuItem"; title = "Anamorphotisch 2:1"; ObjectID = "100542"; */
"100542.title" = "Anamorphotisch 2:1";

/* Class = "NSMenuItem"; title = "D4/D16"; ObjectID = "100543"; */
"100543.title" = "D4/D16";

/* Class = "NSMenuItem"; title = "D4/D16 Anamorphotisch"; ObjectID = "100544"; */
"100544.title" = "D4/D16 Anamorphotisch";

/* Class = "NSMenuItem"; title = "HD (960x720, 1440x1080)"; ObjectID = "100545"; */
"100545.title" = "HD (960x720, 1440x1080)";

/* Class = "NSMenuItem"; title = "HD (1280x1080)"; ObjectID = "100546"; */
"100546.title" = "HD (1280x1080)";

/* Class = "NSMenuItem"; title = "10 fps"; ObjectID = "100547"; */
"100547.title" = "10 fps";

/* Class = "NSMenuItem"; title = "15 fps"; ObjectID = "100548"; */
"100548.title" = "15 fps";

/* Class = "NSMenuItem"; title = "23,98 fps - NTSC"; ObjectID = "100549"; */
"100549.title" = "23,98 fps - NTSC";

/* Class = "NSMenuItem"; title = "24 fps"; ObjectID = "100550"; */
"100550.title" = "24 fps";

/* Class = "NSMenuItem"; title = "25 fps"; ObjectID = "100551"; */
"100551.title" = "25 fps";

/* Class = "NSMenuItem"; title = "29,97 fps - NTSC"; ObjectID = "100552"; */
"100552.title" = "29,97 fps - NTSC";

/* Class = "NSMenuItem"; title = "30 fps"; ObjectID = "100553"; */
"100553.title" = "30 fps";

/* Class = "NSMenuItem"; title = "50 fps"; ObjectID = "100554"; */
"100554.title" = "50 fps";

/* Class = "NSMenuItem"; title = "59,94 fps - NTSC"; ObjectID = "100555"; */
"100555.title" = "59,94 fps - NTSC";

/* Class = "NSMenuItem"; title = "60 fps"; ObjectID = "100556"; */
"100556.title" = "60 fps";

/* Class = "NSMenuItem"; title = "100 fps - nur Export"; ObjectID = "8hK-Y0-Fwg"; */
"8hK-Y0-Fwg.title" = "100 fps - nur Export";

/* Class = "NSMenuItem"; title = "90 fps - nur Export"; ObjectID = "YE0-Tv-epm"; */
"YE0-Tv-epm.title" = "90 fps - nur Export";

/* Class = "NSMenuItem"; title = "120 fps - nur Export"; ObjectID = "ir5-SK-wrm"; */
"ir5-SK-wrm.title" = "120 fps - nur Export";

/* Class = "NSButtonCell"; title = "Als 360° importieren"; ObjectID = "spi-7Q-ac4"; */
"spi-7Q-ac4.title" = "Als 360° importieren";
